<section>
		<div class="container">
			<div class="row">
				<div class="col-12">
					<h2>О компании</h2>
				</div>
				<div class="col-lg-12">
					<p>
						Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
					</p>
				</div>
				<div class="col-lg-auto d-flex socialImgs">
					<img src="img/icons/1.png">
					<img src="img/icons/2.png">
					<img src="img/icons/3.png">
					<img src="img/icons/4.png">
				</div>
			</div>
		</div>
	</section>