<?php
	include('htmlHead.php');
?>
<body class="searchPage">	
	<?php
		include('nav.php');
	?>
	<section>
		<div class="container">
			<div class="row">
				<div class="col-12">
					<h2>поиск</h2>
				</div>
				<div class="col-lg-5 search-pagination">
					<p>Результаты поиска <span>1-20</span> из <span>25</span></p>
					<p>Начало  Пред.   1 2 3 4 5 6 7 8 9 10   След.   Конец</p>
				</div>
			</div>
			<div class="searchResults">
				<div class="col-lg-12">
					<p class="nameOfProduct">Охладитель для молока открытого типа «Арктика»</p>
					<p class="aboutThisProduct">
						Завод «Молтехмаш» произхводит и предлагает к продаже охладители молока открытого типа «Арктика». Охладители молока «Арктика» выпускаются в нескольких разновидностях с разными объемами термоизолированного резервуара: от 500 литров до 2000 литров.
					</p>
					<p class="dateOfChange">Изменен: 07.08.2017</p>
					<p class="way">Путь: Главная   >   Основной раздел 1   >   Подраздел 1    >  Карточка товара</p>
				</div>
				<div class="col-lg-12">
					<p class="nameOfProduct">Охладитель для молока открытого типа «Арктика»</p>
					<p class="aboutThisProduct">
						Завод «Молтехмаш» произхводит и предлагает к продаже охладители молока открытого типа «Арктика». Охладители молока «Арктика» выпускаются в нескольких разновидностях с разными объемами термоизолированного резервуара: от 500 литров до 2000 литров.
					</p>
					<p class="dateOfChange">Изменен: 07.08.2017</p>
					<p class="way">Путь: Главная   >   Основной раздел 1   >   Подраздел 1    >  Карточка товара</p>
				</div>
				<div class="col-lg-12">
					<p class="nameOfProduct">Охладитель для молока открытого типа «Арктика»</p>
					<p class="aboutThisProduct">
						Завод «Молтехмаш» произхводит и предлагает к продаже охладители молока открытого типа «Арктика». Охладители молока «Арктика» выпускаются в нескольких разновидностях с разными объемами термоизолированного резервуара: от 500 литров до 2000 литров.
					</p>
					<p class="dateOfChange">Изменен: 07.08.2017</p>
					<p class="way">Путь: Главная   >   Основной раздел 1   >   Подраздел 1    >  Карточка товара</p>
				</div>
				<div class="col-lg-12">
					<p class="nameOfProduct">Охладитель для молока открытого типа «Арктика»</p>
					<p class="aboutThisProduct">
						Завод «Молтехмаш» произхводит и предлагает к продаже охладители молока открытого типа «Арктика». Охладители молока «Арктика» выпускаются в нескольких разновидностях с разными объемами термоизолированного резервуара: от 500 литров до 2000 литров.
					</p>
					<p class="dateOfChange">Изменен: 07.08.2017</p>
					<p class="way">Путь: Главная   >   Основной раздел 1   >   Подраздел 1    >  Карточка товара</p>
				</div>
			</div>
		</div>
	</section>
	<?php
		include('footer.php');
	?>
<?php
	include('htmlEndBody.php');
?>